export const mock = [
    {
        Name: 'Логистика',
        Id: 1,
        Events: [
            {
                Id: '0000515741',
                Name: 'АП 21331'
            },
            {
                Id: '0000515742',
                Name: 'АП 21331'
            },
            {
                Id: '0000515732',
                Name: 'АП 21331'
            },
            {
                Id: '0000515442',
                Name: 'АП 21331'
            },
            {
                Id: '1000515741',
                Name: 'АП 21331'
            },
            {
                Id: '1000515742',
                Name: 'АП 21331'
            },
            {
                Id: '1000515743',
                Name: 'АП 21331'
            },
            {
                Id: '3000515744',
                Name: 'АП 21331'
            }
        ]
    },
    {
        Name: 'Логистика',
        Id: 2,
        Events: [
            {
                Id: '1000515744',
                Name: 'АП 21331'
            },
            {
                Id: '2000515741',
                Name: 'АП 21331'
            },
            {
                Id: '2000515742',
                Name: 'АП 21331'
            },
            {
                Id: '2000515743',
                Name: 'АП 21331'
            },
            {
                Id: '2000515744',
                Name: 'АП 21331'
            },
            {
                Id: '3000515741',
                Name: 'АП 21331'
            },
            {
                Id: '3000515742',
                Name: 'АП 21331'
            },
            {
                Id: '3000515743',
                Name: 'АП 21331'
            }
        ]
    }
]
